IDEA Open Model
SelectionItemForResults.TypeClassEvaluation Property
Compatible with IDEA StatiCa Beta 20.0
 TypeClassEvaluation
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public TypeClassEvaluation TypeClassEvaluation { get; set; }
Public Property TypeClassEvaluation As TypeClassEvaluation
	Get
	Set
Property Value
Type: TypeClassEvaluation
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace